[
  "The journey of a thousand miles begins with one step.",
  "Believe in yourself and all that you are.",
  "Every moment is a fresh beginning.",
  "Change your thoughts and you change your world.",
  "Dream big and dare to fail.",
  "What we think, we become.",
  "Happiness depends upon ourselves.",
  "The only limit is your mind.",
  "Keep your face to the sunshine.",
  "You are stronger than you think.",
  "Success is not final, failure is not fatal.",
  "Do what you love, love what you do.",
  "Courage is grace under pressure.",
  "Life is about making an impact.",
  "Stay positive, work hard, make it happen.",
  "Turn your wounds into wisdom.",
  "You are enough just as you are.",
  "Mistakes are proof that you are trying.",
  "Be the change you wish to see.",
  "Keep going, keep growing.",
  "The best way out is always through.",
  "Focus on the good.",
  "Believe you can and you’re halfway there.",
  "The harder you work, the luckier you get.",
  "Joy comes from within.",
  "Never stop learning.",
  "Be fearless in the pursuit of what sets your soul on fire.",
  "Small steps every day lead to big results.",
  "The greatest wealth is health.",
  "Let your dreams be bigger than your fears.",
  "You miss 100% of the shots you don’t take.",
  "Difficult roads often lead to beautiful destinations.",
  "In the middle of every difficulty lies opportunity.",
  "Life is short, make it count.",
  "What defines us is how well we rise after falling.",
  "Don’t watch the clock; do what it does. Keep going.",
  "Your limitation—it’s only your imagination.",
  "Sometimes later becomes never. Do it now.",
  "Success usually comes to those who are too busy to be looking for it.",
  "The best revenge is massive success.",
  "Don’t wait for opportunity. Create it.",
  "Dream it. Wish it. Do it.",
  "Be so good they can’t ignore you.",
  "Great things never come from comfort zones.",
  "Push yourself because no one else is going to do it for you.",
  "Work hard in silence, let success be your noise.",
  "Don’t stop when you’re tired. Stop when you’re done.",
  "Wake up with determination. Go to bed with satisfaction.",
  "Do something today that your future self will thank you for.",
  "Little things make big days.",
  "Don’t limit your challenges. Challenge your limits.",
  "It always seems impossible until it’s done.",
  "Success is the sum of small efforts repeated day in and day out.",
  "Start where you are. Use what you have. Do what you can.",
  "The only way to do great work is to love what you do.",
  "Act as if what you do makes a difference. It does.",
  "Good things take time.",
  "Don’t count the days, make the days count.",
  "Everything you can imagine is real.",
  "Believe in the power of yet.",
  "Failure is the condiment that gives success its flavor.",
  "Be the energy you want to attract.",
  "Sometimes the smallest step in the right direction ends up being the biggest step of your life.",
  "Doubt kills more dreams than failure ever will.",
  "Your vibe attracts your tribe.",
  "Don’t be pushed around by the fears in your mind.",
  "Stay humble. Work hard. Be kind.",
  "Opportunities don’t happen, you create them.",
  "Great things never came from comfort zones.",
  "Don’t let yesterday take up too much of today.",
  "You don’t have to be perfect to be amazing.",
  "A year from now you may wish you had started today.",
  "Dream big, work hard, stay focused.",
  "Be kind whenever possible. It is always possible.",
  "Your only limit is you.",
  "Challenges are what make life interesting.",
  "Make today so awesome yesterday gets jealous.",
  "Success is not in what you have, but who you are.",
  "Your passion is waiting for your courage to catch up.",
  "Don’t stop until you’re proud.",
  "Be the reason someone smiles today.",
  "Work hard, be kind, and amazing things will happen.",
  "Push yourself, no one else is going to do it for you.",
  "Stay positive, work hard, make it happen.",
  "Sometimes we’re tested not to show our weaknesses, but to discover our strengths.",
  "Great things never come from comfort zones.",
  "The secret of getting ahead is getting started.",
  "Don’t be afraid to give up the good to go for the great.",
  "If it doesn’t challenge you, it won’t change you.",
  "You are braver than you believe.",
  "Don’t wait for the perfect moment. Take the moment and make it perfect.",
  "Success doesn’t just find you. You have to go out and get it.",
  "The harder the battle, the sweeter the victory.",
  "Do what you can with all you have, wherever you are.",
  "Stop wishing, start doing.",
  "Be fearless in the pursuit of what sets your soul on fire.",
  "Failure is the opportunity to begin again more intelligently.",
  "Don’t quit. Suffer now and live the rest of your life as a champion.",
  "The future depends on what you do today.",
  "Believe in your infinite potential.",
  "Turn your can'ts into cans and your dreams into plans.",
  "Don’t downgrade your dreams to fit your reality. Upgrade your conviction to match your destiny.",
  "Push yourself because no one else is going to do it for you.",
  "You don’t have to be great to start, but you have to start to be great.",
  "The key to success is to focus on goals, not obstacles.",
  "The best way to predict your future is to create it.",
  "Keep your eyes on the stars, and your feet on the ground.",
  "Difficulties in life are intended to make us better, not bitter.",
  "You are capable of amazing things.",
  "Success is not for the lazy.",
  "Sometimes we win, sometimes we learn.",
  "Great things take time.",
  "Be stronger than your strongest excuse.",
  "Don’t limit yourself. Many people limit themselves to what they think they can do.",
  "Act like a lady, think like a boss.",
  "You don’t have to see the whole staircase, just take the first step.",
  "Success isn’t always about greatness. It’s about consistency.",
  "Dreams don’t work unless you do.",
  "The only person you should try to be better than is the person you were yesterday.",
  "You are your only limit.",
  "Work hard, dream big.",
  "Believe in the magic within you.",
  "The only bad workout is the one that didn’t happen.",
  "Success is not how high you have climbed, but how you make a positive difference to the world.",
  "Don’t be afraid to start over. It’s a chance to build something better.",
  "Success is walking from failure to failure with no loss of enthusiasm.",
  "Be proud of how far you’ve come.",
  "The pain you feel today will be the strength you feel tomorrow.",
  "Great things never come from comfort zones.",
  "If you want it, work for it.",
  "Success doesn’t come to you, you go to it.",
  "Your only limit is your mind.",
  "The harder you work for something, the greater you’ll feel when you achieve it.",
  "Success is the sum of small efforts repeated day in and day out.",
  "Believe in yourself, push your limits.",
  "The best way to get started is to quit talking and begin doing.",
  "Do something today that your future self will thank you for.",
  "Don’t stop until you’re proud.",
  "Success is not final, failure is not fatal: It is the courage to continue that counts.",
  "It’s not whether you get knocked down; it’s whether you get up.",
  "You don’t have to be perfect to be amazing.",
  "Dream big, work hard, stay focused, and surround yourself with good people.",
  "Don’t let yesterday take up too much of today.",
  "Start each day with a grateful heart.",
  "It always seems impossible until it’s done.",
  "Push yourself because no one else is going to do it for you.",
  "Your passion is waiting for your courage to catch up.",
  "Believe you can and you’re halfway there.",
  "Don’t watch the clock; do what it does. Keep going.",
  "Great things never came from comfort zones.",
  "The future depends on what you do today.",
  "Be so good they can’t ignore you.",
  "The only way to do great work is to love what you do.",
  "The secret of getting ahead is getting started.",
  "Do what you can, with what you have, where you are.",
  "Don’t be afraid to give up the good to go for the great.",
  "If it doesn’t challenge you, it won’t change you.",
  "Success usually comes to those who are too busy to be looking for it.",
  "Don’t limit your challenges, challenge your limits.",
  "Work hard in silence, let your success be your noise.",
  "The harder the battle, the sweeter the victory.",
  "Doubt kills more dreams than failure ever will.",
  "Don’t stop when you’re tired. Stop when you’re done.",
  "Wake up with determination. Go to bed with satisfaction.",
  "Be the energy you want to attract.",
  "Opportunities don’t happen, you create them.",
  "Dream it. Wish it. Do it.",
  "Great things take time.",
  "Start where you are. Use what you have. Do what you can.",
  "The best revenge is massive success.",
  "You miss 100% of the shots you don’t take.",
  "Life is 10% what happens to us and 90% how we react to it.",
  "Failure is the condiment that gives success its flavor.",
  "Be yourself; everyone else is already taken.",
  "Don’t wait for opportunity. Create it.",
  "The journey of a thousand miles begins with one step.",
  "You are braver than you believe.",
  "Be fearless in the pursuit of what sets your soul on fire.",
  "Do what you love, love what you do.",
  "Success is not final, failure is not fatal.",
  "Believe in your infinite potential.",
  "Push yourself because no one else is going to do it for you.",
  "Don’t quit. Suffer now and live the rest of your life as a champion.",
  "The best way to predict your future is to create it.",
  "Keep your eyes on the stars and your feet on the ground.",
  "Don’t count the days, make the days count.",
  "Your only limit is you.",
  "Great things never come from comfort zones.",
  "Success is the sum of small efforts repeated day in and day out.",
  "You don’t have to be great to start, but you have to start to be great.",
  "Act as if what you do makes a difference. It does.",
  "Failure is the opportunity to begin again more intelligently."
]
